Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=507_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Pohjoismainen kansanterveyskonferenssi Turussa 24.8.2011
sme: Davviriikkalaš álbmotdearvvasvuođakonfereansa Turkus 24.8.2011

source: Mitkä ovat pohjoismaisen hyvinvointivaltion suurimmat haasteet saamelaisnäkökulmasta ?
sme: Mat leat davviriikkalaš buresbirgenriikka stuorámus hástalusat sámeperspektiivvas ?

source: Asiaa käsitellään 24.8.2011 pohjoismaisessa kansanterveyskonferenssissa Turussa.
sme: Ášši gieđahallo 24.8.2011 davviriikkalaš álbmotdearvvasvuođakonfereanssas Turkus.

source: Aiheeseen liittyvät esitelmät tarjoavat refleksiivisiä saamelaisnäkökulmia sekä sosiaali- ja terveyspalvelujen tuottamista, terveydenedistämistä että saamelaisten terveydentilaa koskeviin keskeisiin kysymyksenasetteluihin painottaen erityisesti kulttuurista perspektiiviä.
sme: Fáddái laktáseaddji ovdaságat fállet refleksiivvalaš sámeperspektiivvaid sihke sosiála- ja dearvvasvuođabálvalusaid buvttadeapmái, dearvvasvuođaovddideapmái ja sámiid dearvvasvuođadillái guoski guovddáš gažaldagaide deattuhemiin erenomážit kultuvrralaš perspektiivva.

source: NFHK kansanterveyskonferenssin ohjelma 2011 (1.59 MB 2011-08-19 08:30:28)
sme: NFHK álbmotdearvvasvuođakonfereanssa prográmma 2011 (1.8 MB 2011-08-19 08:33:00)
